# Keys are listed in com.zimbra.cs.util.L10nUtil.MsgKey enum

calendarSubjectCancelled = Zru\u0161eno
calendarSubjectWithheld = (p\u0159edm\u011bt nezobrazen)
calendarCancelRemovedFromAttendeeList = Organiz\u00e1tor v\u00e1s odstranil ze seznamu \u00fa\u010dastn\u00edk\u016f.
calendarCancelAppointment = Nasledovn\u00e9 setk\u00e1n\u00ed bylo zru\u0161eno:
calendarCancelAppointmentInstance = Jedin\u00e1 instance opakovan\u011b se vyskytuj\u00edc\u00edho setk\u00e1n\u00ed byla zru\u0161ena.
calendarCancelAppointmentInstanceWhich = Zru\u0161ena instance setk\u00e1n\u00ed:

calendarReplySubjectAccept = P\u0159ijmout
calendarReplySubjectTentative = Nez\u00e1vazn\u011b
calendarReplySubjectDecline = Odm\u00edtnout

calendarDefaultReplyAccept = {0} p\u0159ijal va\u0161i pozv\u00e1nku.
calendarDefaultReplyTentativelyAccept = {0} nez\u00e1vazn\u011b p\u0159ijal va\u0161i pozv\u00e1nku.
calendarDefaultReplyDecline = {0} odm\u00edtnul va\u0161i pozv\u00e1nku.
calendarDefaultReplyOther = {0} odpov\u011bd\u011bl: {1}
calendarResourceDefaultReplyAccept =  {0} byl napl\u00e1nov\u00e1n na va\u0161e setk\u00e1n\u00ed.
calendarResourceDefaultReplyTentativelyAccept = {0} byl nez\u00e1vazn\u011b napl\u00e1nov\u00e1n.
calendarResourceDefaultReplyDecline = nebylo mo\u017en\u00e9 napl\u00e1novat {0}.
calendarResourceReplyOriginalInviteSeparatorLabel = Origin\u00e1ln\u00ed pozv\u00e1nka

calendarResourceConflictDateTimeFormat = EEEE, d. MMMM, yyyy hh:mm
calendarResourceConflictTimeOnlyFormat = hh:mm

calendarResourceDeclineReasonRecurring = Tento zdroj/m\u00edsto nen\u00ed mo\u017en\u00e9 napl\u00e1novat pro opakovan\u011b se vyskytuj\u00edc\u00ed sch\u016fzku.
calendarResourceDeclineReasonConflict = Tento zdroj/m\u00edsto je u\u017e napl\u00e1nov\u00e1n na:
calendarResourceConflictScheduledBy = , napl\u00e1noval {0}

caldavCalendarDescription = {0}''s {1}

zsApptNew = N\u00e1sleduje po\u017eadavek na setk\u00e1n\u00ed:
zsApptModified = Nasleduj\u00edc\u00ed setk\u00e1n\u00ed bylo zm\u011bn\u011bno:
zsApptInstanceModified = Jedin\u00e1 instance nasleduj\u00edc\u00edho setk\u00e1n\u00ed byla zm\u011bn\u011bna:

zsSubject = P\u0159edm\u011bt
zsOrganizer = Organiz\u00e1tor
zsLocation = Um\u00edst\u011bn\u00ed
zsTime = \u010cas
zsStart = Za\u010d\u00e1tek
zsEnd = Konec
zsAllDay = Cel\u00fd den
zsRecurrence = Opakovan\u00fd v\u00fdskyt
zsInvitees = Pozvan\u00ed

zsRecurDailyEveryDay = Ka\u017ed\u00fd den.
zsRecurDailyEveryWeekday = Ka\u017ed\u00fd den v t\u00fddnu.
zsRecurDailyEveryNumDays = Ka\u017ed\u00fdch {0,number,integer} dn\u00ed.
zsRecurWeeklyEveryWeekday = V\u017edy {0,date,EEEE}.
zsRecurWeeklyEveryNumWeeksDate = Ka\u017ed\u00fd {0,number,integer} t\u00fdden v {1,date,EEEE}.
zsRecurMonthlyEveryNumMonthsDate = {0,number,integer}. den ka\u017ed\u00e9ho {1,number,integer} m\u011bs\u00edce.
zsRecurMonthlyEveryNumMonthsNumDay = {0,choice,-1#Posledn\u00ed|1#Prvn\u00ed|2#Druh\u00fd|3#T\u0159et\u00ed|4#\u010ctvrt\u00fd} {1,date,EEEE} ka\u017ed\u00e9ho {2,number,integer} m\u011bs\u00edce.
zsRecurYearlyEveryDate = Ka\u017ed\u00fd rok {0,date,MMMM} {1,number,integer}.
zsRecurYearlyEveryMonthNumDay = {0,choice,-1#Posledn\u00ed|1#Prvn\u00ed|2#Druh\u00fd|3#T\u0159et\u00ed|4#\u010ctvrt\u00fd} {1,date,EEEE} ka\u017ed\u00e9ho {2,date,MMMM}.
zsRecurStart = \u00da\u010dinnost od {0,date,medium}.
zsRecurEndNone = Bez konce.
zsRecurEndNumber = Konec po {0,number,integer} v\u00fdskytech.
zsRecurEndByDate = Konec {0,date,medium}.
# {0} is recurrence text; {1} is start; {2} is end
zsRecurBlurb = {0} {2} {1}

wikiTOC = Obsah
wikiActions = \u010cinnosti
wikiDocName = N\u00e1zev dokumentu
wikiModifiedBy = Zm\u011bnil
wikiModifiedOn = Zm\u011bn\u011bno
wikiVersion = Verze
wikiPageHistory = Historie str\u00e1nky
wikiBy = 

Notebook = Pozn\u00e1mkov\u00fd blok

# errors

errAttachmentDownloadDisabled = Sta\u017een\u00ed p\u0159\u00edlohy bylo v souladu s bezpe\u010dnostn\u00ed politikou vypnut\u00e9.
errInvalidId = neplatn\u00fd ID
errInvalidImapId = byl vy\u017e\u00e1d\u00e1n neplatn\u00fd IMAP ID
errInvalidPath = neplatn\u00e1 cesta
errInvalidRequest = neplatn\u00fd po\u017eadavek
errMailboxNotFound = nenalezena po\u0161tov\u00e1 schr\u00e1nka
errMessageNotFound = nenalezena zpr\u00e1va
errMissingUploadId = nenalezen ID p\u0159\u00edlohy
errMustAuthenticate = vy\u017eaduje se ov\u011b\u0159en\u00ed
errNoSuchAccount = takov\u00fd \u00fa\u010det neexistuje
errNoSuchItem = takov\u00e1 polo\u017eka neexistuje
errNoSuchUpload = takov\u00e1 p\u0159\u00edloha neexistuje
errNotImplemented = zat\u00edm neimplementov\u00e1no
errPartNotFound = \u010d\u00e1st zpr\u00e1vy nenalezena
errPermissionDenied = nem\u00e1te dostate\u010dn\u00e9 opr\u00e1vn\u011bn\u00ed
errUnsupportedFormat = nepodporovan\u00fd form\u00e1t

# local config settings

zimbra_home = Ko\u0159enov\u00fd adres\u00e1\u0159 instalace Zimbra a domovsk\u00fd adres\u00e1\u0159 u\u017eivatele \u201ezimbra\u201c unixov\u00e9ho syst\u00e9mu. Nem\u016f\u017eete p\u0159em\u00edstit ko\u0159en instalace - nem\u011b\u0148te toto nastaven\u00ed.
zimbra_java_home = Cesta k JDK/J2SDK.
zimbra_log_directory = Adres\u00e1\u0159, kde sa ukladaj\u00fa soubory z\u00e1znamov.
zimbra_index_directory = Adres\u00e1\u0159 pro indexov\u00e9 soubory po\u0161tovn\u00edch schr\u00e1nek.
zimbra_store_directory = Adres\u00e1\u0159 pro zpr\u00e1vy po\u0161tovn\u00edch schr\u00e1nek.
zimbra_db_directory = Adres\u00e1\u0159 pro datab\u00e1zov\u00e9 soubory.
zimbra_tmp_directory = Adres\u00e1\u0159 pro do\u010dasn\u00e9 soubory.
zimbra_extensions_directory = Adres\u00e1\u0159, ve kter\u00e9ho podadres\u00e1\u0159\u00edch se mohou nal\u00e9zat roz\u0161\u00ed\u0159en\u00ed.
zimbra_extensions_common_directory = Adres\u00e1\u0159 s jar soubory, kter\u00e9 jsou spole\u010dn\u00e9 pro v\u0161echny roz\u0161\u00edren\u00ed.
zimbra_mysql_user = U\u017eivatelsk\u00e9 jm\u00e9no MySQL pro p\u0159\u00edstup k tabulk\u00e1m/datab\u00e1z\u00edm Zimbra. Toto je hodnota, kterou byste zadali volb\u011b \u201e-u\u201c klientsk\u00e9mu programu \u201emysql\u201c.
zimbra_mysql_password = Heslo u\u017eivatele zimbra_mysql_user. Ukl\u00e1d\u00e1 se v lok\u00e1ln\u00edm konfigura\u010dn\u00edm souboru, pou\u017e\u00edv\u00e1 ho na sv\u00e9  ov\u011b\u0159en\u00ed aplikace. Jestli chcete toto heslo zm\u011bnit, pou\u017eijte program zmmypasswd, kter\u00fd zm\u011bn\u00ed heslo v MySQL i v lok\u00e1ln\u00ed konfiguraci.
zimbra_ldap_userdn = LDAP dn, kter\u00fd se pou\u017e\u00edv\u00e1 na ov\u011b\u0159en\u00ed aplikace u LDAP.
zimbra_ldap_user = U\u017eivatelsk\u00e9 jm\u00e9no zimbra, kter\u00e9 se pou\u017e\u00edv\u00e1 na ov\u011b\u0159en\u00ed spr\u00e1vce (AuthRequest).
zimbra_ldap_password = Heslo pro zimbra_ldap_userdn. Ukl\u00e1d\u00e1 se v lok\u00e1ln\u00edm konfigura\u010dn\u00edm souboru, pou\u017e\u00edv\u00e1 ho na sv\u00e9  ov\u011b\u0159en\u00ed aplikace. Jestli chcete toto heslo zm\u011bnit, pou\u017eijte program zmldappasswd, kter\u00fd zm\u011bn\u00ed heslo v LDAP i v lok\u00e1ln\u00ed konfiguraci.
zimbra_server_hostname = N\u00e1zev serveru. V LDAP by m\u011bla existovat odpov\u00eddaj\u00edc\u00ed polo\u017eka \u201eserver\u201c - viz dokumentaci p\u0159\u00edkazu CreateServer programu zmprov.
zimbra_user = Unixov\u00fd u\u017eivatel zimbra, kt\u00e9r\u00e9ho opr\u00e1vn\u011bn\u00ed proces zimbra serveru p\u0159eb\u00edr\u00e1 po otev\u0159en\u00ed p\u0159ivilegovan\u00fdch port\u016f.
zimbra_uid = UID unixov\u00e9ho u\u017eivatele zimbra, ktor\u00e9ho opr\u00e1vn\u011bn\u00ed proces zimbra serveru p\u0159eb\u00edr\u00e1 po otev\u0159en\u00ed privilegovan\u00fdch port\u016f.
zimbra_gid = GID unixov\u00e9ho u\u017eivatele zimbra, kter\u00e9ho opr\u00e1vn\u011bn\u00ed proces zimbra serveru p\u0159eb\u00edr\u00e1 po otev\u0159en\u00ed privilegovan\u00fdch port\u016f.
zimbra_log4j_properties = Cesta ke konfigura\u010dn\u00edmu souboru .properties log4j.
zimbra_attrs_directory = Adres\u00e1\u0159 obsahuj\u00edc\u00ed *.xml soubory definuj\u00edc\u00ed syntaxi atribut\u016f LDAP, kter\u00e9 pou\u017e\u00edv\u00e1 syst\u00e9m.
localized_msgs_directory = Adres\u00e1\u0159 se soubory lokalizovan\u00fdch zpr\u00e1v.
localized_client_msgs_directory = Adres\u00e1\u0159 se soubory lokalizovan\u00fdch klientsk\u00fdch zpr\u00e1v.
skins_directory = Adres\u00e1\u0159 s t\u00e9maty vzhledu.
zimbra_store_sweeper_max_age = Soubory star\u0161\u00ed jako tolik minut budou automaticky smaz\u00e1ny z adres\u00e1\u0159e pro p\u0159\u00edchodz\u00ed.
zimbra_store_copy_buffer_size_kb = Operace na kop\u00edrov\u00e1n\u00ed soubor\u016f pou\u017eij\u00ed buffery t\u00e9to velikosti
zimbra_mailbox_manager_hardref_cache = Maxim\u00e1ln\u00ed po\u010det po\u0161tovn\u00edch schr\u00e1nek, kter\u00e9 mo\u017eno ponechat v pam\u011bti ne\u017e za\u010dne spr\u00e1vce schr\u00e1nek umo\u017e\u0148ovat jejich uvoln\u011bn\u00ed prost\u0159ednictv\u00edm garbage collectora SoftReference.
zimbra_mailbox_active_cache = Maxim\u00e1ln\u00ed po\u010det posledn\u00edch polo\u017eiek vnit\u0159n\u00ed vyrovn\u00e1vac\u00ed pam\u011bti po\u0161tovn\u00ed schr\u00e1nky, kdy\u017e existuj\u00ed aktivn\u00ed relace.
zimbra_mailbox_inactive_cache = Maxim\u00e1ln\u00ed po\u010det posledn\u00edch polo\u017eiek vnit\u0159n\u00ed vyrovn\u00e1vac\u00ed pam\u011bti po\u0161tovn\u00ed schr\u00e1nky, kdy\u017e nejsou \u017e\u00e1dn\u00e9 aktivn\u00ed relace.
zimbra_index_max_uncommitted_operations = Maxim\u00e1ln\u00ed po\u010det nepotvrzen\u00fdch indexovac\u00edch operac\u00ed, kter\u00e9 se mohou nashrom\u00e1\u017edit na schr\u00e1nku, ne\u017e se vynut\u00ed ulo\u017een\u00ed.
zimbra_index_lru_size = Maxim\u00e1ln\u00ed po\u010det otev\u0159en\u00fdch zapisova\u010d\u016f index\u016f schr\u00e1nky v map\u011b posledn\u00edch polo\u017eek.
zimbra_index_idle_flush_time = P\u0159i ne\u010dinnosti del\u0161\u00ed ne\u017e tato hodnota (v sekund\u00e1ch) zapsat nepotvrzen\u00e9 indexovac\u00ed operace do schr\u00e1nky.
zimbra_index_sweep_frequency = Jak \u010dasto (v sekund\u00e1ch) \u010dist\u00edme vyrovn\u00e1vac\u00ed pam\u011b\u0165 zapisova\u010de index\u016f od IndexWriters
zimbra_index_reader_lru_size = Maxim\u00e1ln\u00ed po\u010det IndexReaders, kter\u00e9 vyhled\u00e1vac\u00ed subsyst\u00e9m udr\u017euje otev\u0159en\u00e9
zimbra_index_reader_idle_flush_time = Zav\u0159\u00edt \u010d\u00edta\u010d indexu, jestli je ne\u010dinn\u00fd d\u00e9le ne\u017e tato hodnota (v sekund\u00e1ch)
zimbra_index_reader_idle_sweep_frequency = Frekvence (v sekund\u00e1ch) \u010di\u0161t\u011bn\u00ed posledn\u00edch polo\u017eek \u010d\u00edta\u010de indexu od ne\u010dinn\u00fdch \u010d\u00edta\u010d\u016f
zimbra_index_deferred_items_delay = Minim\u00e1ln\u00ed prodleva (v sekund\u00e1ch) mezi pokusy o vy\u010di\u0161t\u011bn\u00ed fronty nezaindexovan\u00fdch (odlo\u017een\u00fdch) polo\u017eek
zimbra_index_deferred_items_failure_delay = Minim\u00e1ln\u00ed prodleva (v sekund\u00e1ch) po selh\u00e1n\u00ed mezi pokusy o vy\u010di\u0161t\u011bn\u00ed fronty nezaindexovan\u00fdch (odlo\u017een\u00fdch) polo\u017eek
zimbra_index_max_transaction_bytes = P\u0159i za\u0159azov\u00e1n\u00ed indexovac\u00edch operac\u00ed do d\u00e1vky do transakce po\u0161tovn\u00ed schr\u00e1nky, maxim\u00e1ln\u00ed souhrnn\u00e1 velikost polo\u017eek, kterou umo\u017en\u00edme v jedn\u00e9 transakci.
zimbra_index_max_transaction_items = P\u0159i za\u0159azov\u00e1n\u00ed indexovac\u00edch operac\u00ed do d\u00e1vky do transakce po\u0161tovn\u00ed schr\u00e1nky, maxim\u00e1ln\u00ed po\u010det polo\u017eiek (mail_items), kterou umo\u017en\u00edme v jedn\u00e9 transakci.
zimbra_index_lucene_autocommit = Nastaven\u00ed Lucene-2.3 autocommit
zimbra_index_use_nfs_deletion_policy = Pro Lucene pou\u017eijte IndexDeletionPolicy kompatibiln\u00ed s NFS
zimbra_index_use_reader_reopen = Jestli je volba TRUE, pokusit se o znovuotev\u0159en\u00ed IndexReaders nam\u00edsto jejich op\u011btovn\u00e9ho vytvo\u0159en\u00ed, kdy\u017e se index zm\u011bn\u00ed
zimbra_index_lucene_batch_use_doc_scheduler = Pou\u017e\u00edt Doc-Count na pl\u00e1nov\u00e1n\u00ed slou\u010den\u00ed index\u016f nam\u00edsto velikosti segmentu v bajtech (segment-size-in-bytes)
zimbra_index_lucene_batch_min_merge = Minim\u00e1ln\u00ed velikost slou\u010den\u00ed pro Lucene (v Dokumentech nebo KB)
zimbra_index_lucene_batch_max_merge = Maxim\u00e1ln\u00ed velikost slou\u010den\u00ed pro Lucene (v Dokumentech nebo KB)
zimbra_index_lucene_batch_merge_factor = MergeFactor pro Lucene
zimbra_index_lucene_batch_use_compound_file = Pou\u017e\u00edvat Compound File pro Lucene
zimbra_index_lucene_batch_use_serial_merge_scheduler = Pou\u017e\u00edvat jedin\u00e9 vl\u00e1kno pro pl\u00e1nov\u00e1n\u00ed slou\u010den\u00ed
zimbra_index_lucene_batch_max_buffered_docs = Max. dokument\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti Lucene
zimbra_index_lucene_batch_ram_buffer_size_kb = Max. KB RAM vyrovn\u00e1vac\u00ed pam\u011bti pro Lucene
zimbra_index_lucene_batch_autocommit = Nastaven\u00ed Lucene autcommit
zimbra_index_lucene_nobatch_use_doc_scheduler = Pou\u017e\u00edt Doc-Count na pl\u00e1nov\u00e1n\u00ed slou\u010den\u00ed index\u016f nam\u00edsto velikosti segmentu v bajtech (segment-size-in-bytes)
zimbra_index_lucene_nobatch_min_merge = Minim\u00e1ln\u00ed velikost slou\u010den\u00ed pro Lucene (v Dokumentech nebo KB)
zimbra_index_lucene_nobatch_max_merge = Maxim\u00e1ln\u00ed velikost slou\u010den\u00ed pro Lucene (v Dokumentech nebo KB)
zimbra_index_lucene_nobatch_merge_factor = MergeFactor pro Lucene
zimbra_index_lucene_nobatch_use_compound_file = Pou\u017e\u00edvat Compound File pro Lucene
zimbra_index_lucene_nobatch_use_serial_merge_scheduler = Pou\u017e\u00edvat jedin\u00e9 vl\u00e1kno pro pl\u00e1nov\u00e1n\u00ed slou\u010den\u00ed
zimbra_index_lucene_nobatch_max_buffered_docs = Max. dokument\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti Lucene
zimbra_index_lucene_nobatch_ram_buffer_size_kb = Max. KB RAM vyrovn\u00e1vac\u00ed pam\u011bti pro Lucene
zimbra_index_lucene_nobatch_autocommit = Nastaven\u00ed Lucene autcommit
zimbra_spam_report_queue_size = Pro Spam/Nen\u00ed spam/ConvActionRequests omezuje tato hodnota velikost pracovn\u00ed fronty, kter\u00e1 zpracov\u00e1v\u00e1 p\u0159epos\u00edl\u00e1n\u00ed.
zimbra_throttle_op_concurrency = \u010c\u00e1rkami odd\u011blen\u00fd seznam hodnot jmen pro ka\u017edou z 5 \u00farovn\u00ed priority v po\u0159ad\u00ed od nejvy\u0161\u0161\u00ed po nejni\u017e\u0161\u00ed.
zimbra_im_chat_flush_time = Jak \u010dasto (v sekund\u00e1ch) se otev\u0159en\u00e9 IM konverzace zapisuj\u00ed do \u00falo\u017ei\u0161t\u011b
zimbra_im_chat_close_time = Jako dlouho (v sekund\u00e1ch) bude server \u010dekat, dokud zav\u0159e ne\u010dinn\u00e9 IM relace
zimbra_session_limit_imap = Maxim\u00e1ln\u00ed po\u010det IMAP slo\u017eek, kter\u00e9 m\u016f\u017ee m\u00edt jeden u\u017eivatel najednou otev\u0159en\u00e9
zimbra_session_timeout_soap = Expira\u010dn\u00ed interval (v sekund\u00e1ch) ne\u010dinnosti SOAP relac\u00ed
zimbra_session_max_pending_notifications = Maxim\u00e1ln\u00ed po\u010det \u010dekaj\u00edc\u00edch upozorn\u011bn\u00ed, kter\u00e9 m\u016f\u017ee dr\u017eet ve frontu SOAP relace, ne\u017e se fronta vypr\u00e1zdn\u00ed a klientovi se ozn\u00e1m\u00ed neplatnost jeho stavu
zimbra_converter_enabled_uuencode = Jestli se spou\u0161t\u00ed dekod\u00e9r UUENCODE p\u0159i \u010dten\u00ed zpr\u00e1v z \u00falo\u017ei\u0161t\u011b
zimbra_converter_enabled_tnef = Jestli se spou\u0161t\u00ed dekod\u00e9r TNEF p\u0159i \u010dten\u00ed zpr\u00e1v z \u00falo\u017ei\u0161t\u011b
zimbra_ssl_enabled = Jestli se na\u010d\u00edt\u00e1v\u00e1 \u00falo\u017ei\u0161t\u011b kl\u00ed\u010d\u016f ssl nebo ne
stats_img_folder = Adres\u00e1\u0159, kam se ukl\u00e1daj\u00ed vytvo\u0159en\u00e9 obr\u00e1zky statistik
ldap_host = Kter\u00fd LDAP server pou\u017e\u00edt. Nedoporu\u010duje se - pou\u017eijte nam\u00edsto toho ldap_url.
ldap_log_level = \u00darove\u0148 zpr\u00e1v z\u00e1znamu LDAP
ldap_port = Kter\u00fd LDAP port pou\u017e\u00edt. Nedoporu\u010duje se - pou\u017eijte nam\u00edsto toho ldap_url.
ldap_url = Seznam LDAP server\u016f, kter\u00e9 tento server pou\u017e\u00edv\u00e1.
ldap_master_url = URL hlavn\u00edho LDAP serveru.
ldap_is_master = Je tento server hlavn\u00ed LDAP server?
ldap_root_password = Heslo rootdn LDAP slapd.conf.  Pro va\u0161e pohodl\u00ed se po\u010das inicializace LDAP vygeneruje n\u00e1hodn\u00e9 heslo, ulo\u017e\u00ed se do lok\u00e1ln\u00ed konfigurace a do slapd.conf. Jestli chcete toto heslo zm\u011bnit, pou\u017eijte pros\u00edm program zmldappasswd, kter\u00fd zm\u011bn\u00ed heslo v slapd.conf i v lok\u00e1ln\u00ed konfiguraci.
ldap_connect_timeout = Po kolika milisekund\u00e1ch se p\u0159eru\u0161\u00ed pokus o p\u0159ipojen\u00ed.
ldap_read_timeout = Po kolika milisekund\u00e1ch se p\u0159eru\u0161\u00ed pokus o \u010dten\u00ed.
ldap_deref_aliases = Jestli se maj\u00ed dereferencovat aliasy p\u0159i hled\u00e1n\u00ed ve nebo p\u0159ipojov\u00e1n\u00ed se k extern\u00ed adres\u00e1\u0159ov\u00e9 slu\u017eb\u011b. Platn\u00e9 hodnoty: always, never, finding, searching
ldap_connect_pool_master = Jestli pou\u017e\u00edvat JNDI pro hlavn\u00ed LDAP server.
ldap_connect_pool_debug = Jestli ladit LDAP connection pooling.
ldap_connect_pool_initsize = Po\u010det aktivn\u00edch LDAP relac\u00ed, ke kter\u00e9mu se m\u00e1 na za\u010d\u00e1tku server dopracovat.
ldap_connect_pool_maxsize = Maxim\u00e1ln\u00ed povolen\u00fd po\u010det aktivn\u00edch a ne\u010dinn\u00fdch LDAP relac\u00ed.
ldap_connect_pool_prefsize = Optim\u00e1ln\u00ed po\u010det LDAP spojen\u00ed - jestli nastav\u00edte maxsize i prefsize na stejnou hodnotu, bude udr\u017eovat rezervo\u00e1r spojen\u00ed konstantn\u00ed velikosti.
ldap_connect_pool_timeout = Po kolika milisekund\u00e1ch ne\u010dinnosti se spojen\u00ed odstran\u00ed.
ldap_replication_password = Heslo, kter\u00e9 pou\u017e\u00edv\u00e1 u\u017eivatel syncrepl na ov\u011b\u0159en\u00ed u hlavn\u00edho LDAP serveru.
ldap_postfix_password = Heslo, kter\u00e9 pou\u017e\u00edv\u00e1 postfix na ov\u011b\u0159en\u00ed u LDAP serveru.
ldap_amavis_password = Heslo, kter\u00e9 pou\u017e\u00edv\u00e1 amavis na ov\u011b\u0159en\u00ed u LDAP serveru.
ldap_starttls_supported = Jestli LDAP server podporuje operaci StartTLS.
ldap_require_tls = Jestli LDAP klienti vy\u017eaduj\u00ed TLS.
ldap_cache_account_maxsize = Maxim\u00e1ln\u00ed po\u010det \u00fa\u010dtovac\u00edch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_account_maxage = Maxim\u00e1ln\u00ed v\u011bk (v minut\u00e1ch) \u00fa\u010dtovac\u00edch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_cos_maxsize = Maxim\u00e1ln\u00ed po\u010det cos objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_cos_maxage = Maxim\u00e1ln\u00ed v\u011bk (v minut\u00e1ch) cos objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_domain_maxsize = Maxim\u00e1ln\u00ed po\u010det dom\u00e9nov\u00fdch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_domain_maxage = Maxim\u00e1ln\u00ed v\u011bk (v minut\u00e1ch) dom\u00e9nov\u00fdch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_server_maxsize = Maxim\u00e1ln\u00ed po\u010det serverov\u00fdch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_server_maxage = Maxim\u00e1ln\u00ed v\u011bk (v minut\u00e1ch) skupinov\u00fdch objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_timezone_maxsize = Maxim\u00e1ln\u00ed po\u010det objekt\u016f \u010dasov\u00fdch p\u00e1sem ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_zimlet_maxsize = Maxim\u00e1ln\u00ed po\u010det zimlet objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
ldap_cache_zimlet_maxage = Maxim\u00e1ln\u00ed v\u011bk (v minut\u00e1ch) zimlet objekt\u016f ve vyrovn\u00e1vac\u00ed pam\u011bti.
mysql_directory = Um\u00edst\u011bn\u00ed MySQL.
mysql_data_directory = Adres\u00e1\u0159, ve kter\u00e9m by m\u011bly b\u00fdt \u00fadaje MySQL.
mysql_socket = Cesta k MySQL socketu, kter\u00fd budou pou\u017e\u00edvat n\u00e1stroje p\u0159\u00edkazov\u00e9 \u0159\u00e1dky MySQL.
mysql_pidfile = Soubor, ve kter\u00e9m je ulo\u017een ID procesu MySQL.
mysql_mycnf = Cesta k my.cnf, konfigura\u010dn\u00edmu souboru MySQL.
mysql_bind_address = Rozhran\u00ed tohoto po\u010d\u00edta\u010de, na kter\u00e9m bude poslouchat MySQL.
mysql_port = \u010c\u00edslo portu, na kter\u00e9m bude poslouchat MySQL.
mysql_root_password = Heslo MySQL u\u017eivatele root, nepl\u00e9st si s unixov\u00fdm \u00fa\u010dtem root. Pro va\u0161e pohodl\u00ed se po\u010das inicializace datab\u00e1ze vygeneruje n\u00e1hodn\u00e9 heslo, ulo\u017e\u00ed se do lok\u00e1ln\u00ed konfigurace a do MySQL. Jestli chcete toto heslo zm\u011bnit, pou\u017eijte pros\u00edm program zmmypasswd, kter\u00fd zm\u011bn\u00ed heslo v MySQL i v lok\u00e1ln\u00ed konfiguraci.
mysql_memory_percent = Kolik procent pam\u011bti syst\u00e9mu m\u00e1 vyu\u017e\u00edvat mysql. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
mysql_innodb_log_buffer_size = Viz innodb_log_buffer_size v dokumentaci MySQL. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
mysql_innodb_log_file_size = Viz innodb_log_file_size v dokumentaci MySQL. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
mysql_sort_buffer_size = Viz sort_buffer_size v dokumentaci MySQL. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
mysql_read_buffer_size = Viz read_buffer_size v dokumentaci MySQL. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
mysql_table_cache = Viz table_cache v dokumentaci MySQL. Tato hodnota je tady ulo\u017eena pro program zmmycnf. Zm\u011bna t\u00e9to volby se neprom\u00edtne okam\u017eit\u011b na MySQL serveru. Budete muset, s velikou opatrnost\u00ed, znovu vytvo\u0159it my.cnf a restartovat MySQL server, aby se zm\u011bna t\u00e9to volby projevila.
zimbra_logger_mysql_password = Heslo u\u017eivatele zimbra_mysql_user. Ukl\u00e1d\u00e1 se v lok\u00e1ln\u00edm konfigura\u010dn\u00edm souboru, pou\u017e\u00edv\u00e1 ho na sv\u00e9 ov\u011b\u0159en\u00ed aplikace. Jestli chcete toto heslo zm\u011bnit, pou\u017eijte program zmmylogpasswd, kter\u00fd zm\u011bn\u00ed heslo v MySQL i v lok\u00e1ln\u00ed konfiguraci.
logger_mysql_directory = Um\u00edst\u011bn\u00ed z\u00e1znamu MySQL.
logger_mysql_data_directory = Adres\u00e1\u0159, ve kter\u00e9m se nach\u00e1zej\u00ed \u00fadaje z\u00e1znamu MySQL.
logger_mysql_socket = Cesta k socketu MySQL z\u00e1znamu, kter\u00fd budou pou\u017e\u00edvat n\u00e1stroje p\u0159\u00edkazov\u00e9 \u0159\u00e1dky MySQL z\u00e1znamu.
logger_mysql_pidfile = Soubor, ve kter\u00e9m je ulo\u017een ID procesu MySQL z\u00e1znamu.
logger_mysql_mycnf = Cesta k my.cnf, konfigura\u010dn\u00edmu souboru MySQL z\u00e1znamu.
logger_mysql_bind_address = Rozhran\u00ed tohoto po\u010d\u00edta\u010de, na kter\u00e9m bude poslouchat MySQL z\u00e1znam.
logger_mysql_port = \u010c\u00edslo portu, na kter\u00e9m bude poslouchat MySQL z\u00e1znam.
postfix_alias_maps = postfix_alias_maps
postfix_broken_sasl_auth_clients = postfix_broken_sasl_auth_clients
postfix_command_directory = postfix_command_directory
postfix_daemon_directory = postfix_daemon_directory
postfix_header_checks = postfix_header_checks
postfix_mailq_path = postfix_mailq_path
postfix_manpage_directory = postfix_manpage_directory
postfix_newaliases_path = postfix_newaliases_path
postfix_queue_directory = postfix_queue_directory
postfix_sender_canonical_maps = postfix_sender_canonical_maps
postfix_sendmail_path = postfix_sendmail_path
postfix_smtpd_client_restrictions = postfix_smtpd_client_restrictions
postfix_smtpd_data_restrictions = postfix_smtpd_data_restrictions
postfix_smtpd_helo_required = postfix_smtpd_helo_required
postfix_smtpd_tls_cert_file = postfix_smtpd_tls_cert_file
postfix_smtpd_tls_key_file = postfix_smtpd_tls_key_file
postfix_smtpd_tls_loglevel = postfix_smtpd_tls_loglevel
postfix_in_flow_delay = postfix_in_flow_delay
postfix_transport_maps = postfix_transport_maps
postfix_version = postfix_version
postfix_virtual_alias_domains = postfix_virtual_alias_domains
postfix_virtual_alias_maps = postfix_virtual_alias_maps
postfix_virtual_mailbox_domains = postfix_virtual_mailbox_domains
postfix_virtual_mailbox_maps = postfix_virtual_mailbox_maps
postfix_virtual_transport = postfix_virtual_transport
mailboxd_directory = Um\u00edst\u011bn\u00ed mailboxd.
mailboxd_java_heap_memory_percent = Kolik procent syst\u00e9mov\u00e9 pam\u011bti se vyu\u017eije jako maxim\u00e1ln\u00ed velikost haldy pro JVM (-Xmx), ve kter\u00e9m b\u011b\u017e\u00ed Mailboxd.
mailboxd_java_options = Volby JVM p\u0159i spu\u0161t\u011bn\u00ed Mailboxd.
mailboxd_java_home = Cesta JDK/JRE, kter\u00e9 se pou\u017e\u00edv\u00e1 na spu\u0161t\u011bn\u00ed Mailboxd.
mailboxd_pidfile = Soubor, ve kter\u00e9m je ulo\u017een\u00fd ID procesu Mailboxd JVM.
mailboxd_keystore = Cesta k souboru \u00falo\u017ei\u0161t\u011b kl\u00ed\u010d\u016f.
mailboxd_keystore_password = Heslo pro pou\u017eit\u00ed s \u00falo\u017ei\u0161t\u011bm KeyManager.
mailboxd_truststore = Cesta k souboru d\u016fv\u011bryhodn\u00e9ho \u00falo\u017ei\u0161t\u011b.
mailboxd_truststore_password = Heslo pro pou\u017eit\u00ed s \u00falo\u017ei\u0161t\u011bm TrustManager.
mailboxd_output_file = Soubor, na kter\u00fd se p\u0159esm\u011bruje standardn\u00ed v\u00fdstup a vstup serveru.
mailboxd_output_rotate_interval = Interval (v sekund\u00e1ch), ve kter\u00e9m se rotuje soubor s v\u00fdstupem mailboxd. Jestli je <= 0, nevykon\u00e1v\u00e1 se rotace.
mailboxd_thread_stack_size = Velikost z\u00e1sobn\u00edku vl\u00e1ken Mailboxd
ssl_allow_untrusted_certs = Jestli je volba zapnut\u00e1, SSL certifik\u00e1ty podepsan\u00e9 sam\u00e9 sebou budou povoleny.
zimlet_directory = Cesta k nainstalovan\u00fdm Zimlet\u016fm.
wiki_enabled = Zapnout wiki aplikaci.
wiki_user = U\u017eivatel wiki.
calendar_outlook_compatible_allday_events = Pou\u017e\u00edvat celodenn\u00ed ud\u00e1losti kompatibiln\u00ed s Outlookem. Standardn\u011b zapnut\u00e9.
calendar_entourage_compatible_timezones = Citovat parametr TZID ve vlastnostech iCalendar kv\u016fli ob\u00eddeniu chyby v MS Entourage. Standardn\u011b zapnut\u00e9.
calendar_ics_import_full_parse_max_size = Po\u010das importu ics pou\u017e\u00edvat pln\u00fd syntaktick\u00fd analyz\u00e1tor jestli je velikost ics men\u0161\u00ed nebo rovna t\u00e9to hodnot\u011b, jinak analyzovat pomoc\u00ed zp\u011btn\u00fdch vol\u00e1n\u00ed, co\u017e neumo\u017e\u0148uje pou\u017eit\u00ed zat\u00edm nedefinovan\u00fdch VTIMEZONE TZID
calendar_canonical_tzid = ID \u010dasov\u00e9ho p\u00e1sma, kter\u00e9 m\u00e1 vr\u00e1tit TimeZone.getCanonicalID(). Mo\u017en\u00e9 hodnoty: "olson","windows","java". Standardn\u011b "windows".
calendar_cache_enabled = Zapnout vyrovn\u00e1vac\u00ed pam\u011b\u0165 kalend\u00e1\u0159e. Standardn\u011b vypnut\u00e9.
calendar_cache_directory = Ko\u0159enov\u00fd adres\u00e1\u0159 soubor\u016f vyrovn\u00e1vac\u00ed pam\u011bti kalend\u00e1\u0159e.
calendar_cache_lru_size = Velikost pam\u011bti pro posledn\u00ed polo\u017eky vyrovn\u00e1vac\u00ed pam\u011bti. V pam\u011bti se bude udr\u017eovat to\u013ekoto adres\u00e1\u0159\u016f.
calendar_cache_range_month_from = Po\u010d\u00e1te\u010dn\u00fd m\u011bs\u00edc v rozsahu vyrovn\u00e1vac\u00ed pam\u011bti. 0 znamen\u00e1 aktu\u00e1ln\u00ed m\u011bs\u00edc, -1 posledn\u00ed m\u011bs\u00edc atd.
calendar_cache_range_months = Po\u010det m\u011bs\u00edc\u016f v rozsahu vyrovn\u00e1vac\u00ed pam\u011bti.
nio_imap_enabled = Zapnout IMAP server zalo\u017een\u00fd na NIO. Jestli je volba vypnut\u00e1, pou\u017eije se V/V framework jedno vl\u00e1kno na spojen\u00ed.
nio_imap_debug_logging = Zaznamen\u00e1vat extr\u00e9mn\u00ed podrobnosti z NIO frameworku IMAP serveru. U\u017eite\u010dn\u00e9 pouze na \u00fa\u010dely lad\u011bn\u00ed V/V frameworku.
nio_pop3_enabled = Zapnout POP3 server zalo\u017een\u00fd na NIO. Jestli je volba vypnut\u00e1, pou\u017eije se V/V framework jedno vl\u00e1kno na spojen\u00ed.
nio_lmtp_enabled = Zapnout LMTP server zalo\u017een\u00fd na NIO. Jestli je volba vypnut\u00e1, pou\u017eije se V/V framework jedno vl\u00e1kno na spojen\u00ed.
nio_enabled = Zapnout IMAP/POP3/LMTP servery zalo\u017een\u00e9 na NIO. Jestli je volba vypnut\u00e1, pou\u017eije se V/V framework jedno vl\u00e1kno na spojen\u00ed.
nio_debug_enabled = Zapnout lad\u011bn\u00ed IMAP/POP3/LMTP server\u016f zalo\u017een\u00fdch na NIO.
krb5_keytab = Um\u00edst\u011bn\u00ed souboru Zimbra Kerberos 5 keytab
krb5_debug_enabled = Zapnout lad\u011bn\u00ed Kerberos
zimbra_mtareport_max_recipients = Po\u010det p\u0159\u00edjemc\u016f v denn\u00edch zpr\u00e1vach MTA
zimbra_mtareport_max_senders = Po\u010det odes\u00edlatel\u016f v denn\u00edch zpr\u00e1vach MTA
zimbra_auth_always_send_refer = V\u017edy pos\u00edlat v ov\u011b\u0159ovac\u00ed odpov\u011bdi zna\u010dku <refer> na vynucen\u00ed p\u0159esm\u011brov\u00e1n\u00ed klienta.
zimbra_admin_service_port = Standardn\u00ed/bootstrap port spr\u00e1vce.
zimbra_admin_service_scheme = Standardn\u00ed/bootstrap sch\u00e9ma protokolu spr\u00e1vce.
zimbra_zmprov_default_to_ldap = Jestli zmprov standardn\u011b pou\u017e\u00edv\u00e1 LDAP nebo SOAP.
zimbra_zmprov_default_soap_server = Standardn\u00ed SOAP server, ke kter\u00e9mu se p\u0159ipojuje zmprov
zimbra_mailbox_groups = Po\u010det skupin po\u0161tovn\u00edch schr\u00e1nek, do kter\u00fdch se rozd\u011bl\u00ed po\u0161tovn\u00ed schr\u00e1nky.
debug_mailboxindex_use_new_locking = Pou\u017e\u00edt zamyk\u00e1n\u00ed nov\u00e9ho typu pro MailboxIndex
zimbra_class_provisioning = T\u0159\u00edda poskytuj\u00edc\u00edho rozhran\u00ed
zimbra_class_accessmanager = T\u0159\u00edda rozhran\u00ed spr\u00e1vce p\u0159\u00edstupu
zimbra_class_mboxmanager = T\u0159\u00edda rozhran\u00ed spr\u00e1vce po\u0161tovn\u00edch schr\u00e1nek
zimbra_class_database = T\u0159\u00edda konfigurace datab\u00e1zy
zimbra_class_application = T\u0159\u00edda rozhran\u00ed aplikace Zimbra
zimbra_class_rulerewriterfactory = T\u0159\u00edda rozhran\u00ed RuleRewriterFactory
data_source_trust_self_signed_certs = Povolit certifik\u00e1ty podepsan\u00e9 sam\u00e9 sebou p\u0159i p\u0159ipojov\u00e1n\u00ed ke zdroji dat pomoc\u00ed SSL.
data_source_fetch_size = Maxim\u00e1ln\u00ed po\u010det IMAP zpr\u00e1v, kter\u00fd se m\u00e1 st\u00e1hnout (FETCH) v ka\u017ed\u00e9m po\u017eadavku
data_source_max_literal_mem_size = Maxim\u00e1ln\u00ed velikost dat (v bajtech), kter\u00e9 budou ve vyrovn\u00e1vac\u00ed pam\u011bti. V\u011bt\u0161\u00ed \u00fadaje se ulo\u017e\u00ed do do\u010dasn\u00e9ho souboru.
timezone_file = soubor iCalendar se seznamem zn\u00e1m\u00fdch \u010dasov\u00fdch p\u00e1sem
search_disable_database_hints = Jestli je volba zapnut\u00e1, nepou\u017e\u00edvat n\u00e1pov\u011bdy datab\u00e1zy vytvo\u0159en\u00e9 po\u010das hled\u00e1n\u00ed
search_dbfirst_term_percentage_cutoff = Parametr Tvorby vnit\u0159n\u00edch dotaz\u016f
zmstat_log_directory = kde jsou ulo\u017eeny csv soubory zmstat
zmstat_interval = jak \u010dasto bere zmstat vzorky (v sekund\u00e1ch)
zimbra_noop_default_timeout = Jak dlouho (v sekund\u00e1ch) dovol\u00ed server NoOpRequest blokovat jestli klient uvedl wait=1
zimbra_noop_min_timeout = Minim\u00e1ln\u00ed p\u0159\u00edpustn\u00fd interval (v sekund\u00e1ch) pro NoOpRequest
zimbra_noop_max_timeout = Maxim\u00e1ln\u00ed p\u0159\u00edpustn\u00fd interval (v sekund\u00e1ch) pro NoOpRequest
zimbra_waitset_default_request_timeout = Standardn\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_waitset_min_request_timeout = Minim\u00e1ln\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_waitset_max_request_timeout = Maxim\u00e1ln\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_waitset_max_per_account = Minim\u00e1ln\u00ed po\u010det WaitSets (nie od spr\u00e1vcu), kter\u00e9 m\u016f\u017ee m\u00edt jeden \u00fa\u010det otvoren\u00fd
zimbra_admin_waitset_default_request_timeout = Standardn\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_admin_waitset_min_request_timeout = Minim\u00e1ln\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_admin_waitset_max_request_timeout = Maxim\u00e1ln\u00ed interval (v sekund\u00e1ch), po kter\u00fd bude WaitSetRequest blokovat, jestli nepoch\u00e1z\u00ed od spr\u00e1vce
zimbra_waitset_initial_sleep_time = \u00davodn\u00ed interval (v sekund\u00e1ch), po kter\u00fd se bude \u010dekat p\u0159ed zpracov\u00e1n\u00edm kter\u00e9koliv WaitSetRequest
zimbra_waitset_nodata_sleep_time = Na jakou dobu se usp\u00ed (v sekund\u00e1ch) po\u010das obsluhy WaitSetRequest jestli po prvn\u00ed kontrole nebyly \u017e\u00e1dn\u00e9 \u00fadaje
zimbra_csv_mapping_file = Mapov\u00e1n\u00ed pol\u00ed kontakt\u016f pro import a export CSV
zimbra_auth_provider = Se\u0159azen\u00fd, \u010d\u00e1rkami odd\u011blen\u00fd seznam poskytovatel\u016f ov\u011b\u0159en\u00ed
debug_update_config_use_old_scheme = Jestli je volba zapnut\u00e1, DbMailbox.updateConfig() bude vykon\u00e1vat DELETE/INSERT nam\u00edsto UPDATE.
debug_xmpp_disable_client_tls = vypnout TLS pro protokol XMPP C2S
im_dnsutil_dnsoverride = Nastaven\u00ed IM federation maj\u00ed prioritu p\u0159ed DNS, ve form\u00e1tu '{domain,host:port},{domain,host:port},...'
javamail_pop3_debug = Jestli zapnout lad\u011bn\u00ed javamail pro POP3.
javamail_imap_debug = Jestli zapnout lad\u011bn\u00ed javamail pro IMAP.
javamail_smtp_debug = Jestli zapnout lad\u011bn\u00ed javamail pro SMTP.
javamail_pop3_timeout = Expirace POP3 v sekund\u00e1ch.
javamail_imap_timeout = Expirace IMAP v sekund\u00e1ch.
javamail_smtp_timeout = Expirace SMTP v sekund\u00e1ch.
javamail_pop3_enable_starttls = Jestli zapnout STARTTLS pro POP3.
javamail_imap_enable_starttls = Jestli zapnout STARTTLS pro IMAP.
javamail_smtp_enable_starttls = Jestli zapnout STARTTLS pro SMTP.
